/* Localized versions of Info.plist keys */

CFBundleName = "ARB_fp";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "ARB_fp Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Keith Bauer";